<?php

return [
    ['text' => 'Привет, какие то вопросы?'],
    ['text' => 'Меня зовут Феликс'],
    ['text' => 'Это перекрёсток между пространством и временем'],
    ['text' => 'Знаешь, мне на самом деле не хочется общаться на голодный желудок... Вот если бы ты мог меня чем нибудь угостить!'],
    ['text' => 'Всего лишь одну жирненьку крысу! Я видел как одна из них убегала в пещеру к югу от моего дома, но мне было лень за ней гнаться. Уверен ты сможешь её отыскать!'],
    ['text' => 'О благодарю! Вот держи взамен немного монет, они тебе пригодятся!'],
];
